already_loaded = """
Фотография с этим постуром уже загружена. Хотите ее изменить?"""

need_to_load = """
Отправьте свое селфи на фоне постера. 
Сейчас собрано постеров 
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""


saved = """
Фотография сохранена!
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""


congrats = """
Поздравляем! 
Вы собрали все 10 постеров! 
Для получения прза напишите @Boberus!"""

more = """
В понедельник 8 декабря у параллели 11 классов в рамках уроков обществознания у Дмитрия Игоревича состоятся выборы. Плакат - часть агитационной кампании нашей команды. Наделайте селфи, чтобы получить слаткий презентик! Желаем удачи!

Ваши фотографии:
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз
"""

no_photos = """
В понедельник 8 декабря у параллели 11 классов в рамках уроков обществознания у Дмитрия Игоревича состоятся выборы. Плакат - часть агитационной кампании нашей команды. Наделайте селфи, чтобы получить слаткий презентик! Желаем удачи!

Вы еще не загрузили фотографии
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""