already_loaded = """
Фотография с этим постуром уже загружена. Хотите ее изменить?"""

need_to_load = """
Отправьте свое селфи на фоне постера. 
Сейчас собрано постеров 
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""


saved = """
Фотография сохранена!
======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""


congrats = """
Поздравляем! 
Вы собрали все 10 постеров! 
Для получения прза напишите @Boberus!"""

more = """
ОАТОШАРАРДА
Ваши фотографии

======
 {how_much_photos}/10
======
Если соберете все 10, получите приз
"""

no_photos = """
Вы еще не загрузили фотографии

======
 {how_much_photos}/10
======
Если соберете все 10, получите приз"""